//BQH0MTOU JOB (BF00,BX21),BQH0,MSGCLASS=K,TIME=1,CLASS=F,REGION=0M
//COPYSTEP EXEC PGM=IKJEFT01
//INMVS    DD DSN=DWJ2.AL2004.MED.LOG,DISP=SHR
//* HFS file must not already exist.
//OUTHFS   DD PATH='/u/bqh0/junk',
//            PATHDISP=(KEEP,DELETE),
//            PATHOPTS=(OWRONLY,OCREAT,OEXCL),PATHMODE=(SIRUSR,SIWUSR)
//SYSTSPRT DD SYSOUT=*
//SYSTSIN  DD *
OCOPY INDD(INMVS) OUTDD(OUTHFS) TEXT CONVERT(YES) PATHOPTS(USE)
/*
