//BQH0SAM2 JOB (BF00,BX21),BQH0,MSGCLASS=K,TIME=1,CLASS=F,REGION=0M
//STEP1    EXEC SAS,TIME=100,OPTIONS='MSGCASE,MEMSIZE=0'
//WORK     DD SPACE=(CYL,(100,100),,,ROUND)
//TABDEL   DD DISP=SHR,DSN=BQH0.ASCOD02.TXT
//OUTTEXT  DD DISP=(NEW,CATLG,DELETE),UNIT=NCHS,
//            DSN=DWJ2.AS02.MOR.NCHSFMT.D15APR03,
//            DCB=(LRECL=142,RECFM=FB),
//            SPACE=(CYL,(10,2),RLSE)
//SYSIN    DD *
