//HDG7WKDF JOB (AB07,BX21),HDG7,MSGCLASS=0,TIME=100,CLASS=A,
//  REGION=0M,NOTIFY=HDG7
/*ROUTE    PRINT R341
//PRINT OUTPUT FORMDEF=A10111,PAGEDEF=V06683,CHARS=GC15,COPIES=1
//STEP EXEC SAS90,WTR1=A,WTR=A,OPTIONS='MSGCASE,MEMSIZE=0'
//SASLIST DD SYSOUT=A,OUTPUT=*.PRINT,
//           RECFM=FBA,LRECL=140,BLKSIZE=140
//WORK  DD SPACE=(CYL,(150,150),,,ROUND)
//SYSPRINT DD SYSOUT=*
//SAS9.SYSIN  DD DSN=HDG7.PGM.LIB(BTTWKNDF),DISP=SHR
