//BQH0CON JOB (AB07,BX21),BQH0,MSGCLASS=0,TIME=1,CLASS=F,
//  REGION=0M,NOTIFY=BQH0
/*ROUTE    PRINT R341
//PRINT OUTPUT FORMDEF=A10111,PAGEDEF=V06683,CHARS=GC15,COPIES=1
//STEP01 EXEC SAS90
//WORK DD SPACE=(CYL,(450,450),,,ROUND)
//SYSOUT DD SYSOUT=A
//SAS9.SYSIN  DD DSN=BQH0.PGM.LIB(HELLO),DISP=SHR
